export const submissions = [
  {
    id: '1',
    name: 'ООО "Рога и копыта"',
    inn: '1234567890',
    date: '13-04-2024',
    statuses: [
      {
        subsidy: 'Статус субсидия минтруд',
        status: 'отклонено',
      },
      {
        subsidy: 'Статус субсидия минэк',
        status: 'отклонено',
      },
      {
        subsidy: 'Статус микрозайм',
        status: 'отклонено',
      },
      {
        subsidy: 'Статус ФРП',
        status: 'отклонено',
      },
      {
        subsidy: 'Статус УФНС',
        status: 'отклонено',
      },
      {
        subsidy: 'Статус кредитные каникулы',
        status: 'отклонено',
      },
    ],
  },
  {
    id: '2',
    name: 'ООО "Какие люди"',
    inn: '0987654321',
    date: '12-04-2024',
    statuses: [
      {
        subsidy: 'Статус субсидия минтруд',
        status: 'одобрено',
      },
      {
        subsidy: 'Статус субсидия минэк',
        status: 'рассматривается',
      },
      {
        subsidy: 'Статус микрозайм',
        status: 'отклонено',
      },
      {
        subsidy: 'Статус ФРП',
        status: 'рассматривается',
      },
      {
        subsidy: 'Статус УФНС',
        status: 'одобрено',
      },
      {
        subsidy: 'Статус кредитные каникулы',
        status: 'отклонено',
      },
    ],
  },
];
